<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
ar	-0
er	-1
an	-2
in	-3
▁b	-4
en	-5
il	-6
ın	-7
ir	-8
▁k	-9
al	-10
▁d	-11
▁s	-12
ak	-13
▁y	-14
el	-15
ek	-16
lar	-17
▁g	-18
et	-19
ay	-20
▁o	-21
▁v	-22
am	-23
as	-24
▁t	-25
or	-26
at	-27
▁i	-28
es	-29
ler	-30
un	-31
da	-32
de	-33
▁B	-34
iy	-35
on	-36
▁h	-37
im	-38
▁A	-39
iz	-40
ik	-41
▁ve	-42
em	-43
▁m	-44
▁S	-45
▁K	-46
ur	-47
ır	-48
aş	-49
ul	-50
ed	-51
▁T	-52
ad	-53
▁bir	-54
ıl	-55
▁ol	-56
ün	-57
is	-58
ık	-59
▁M	-60
az	-61
▁ç	-62
ap	-63
ür	-64
it	-65
ım	-66
le	-67
um	-68
▁1	-69
▁2	-70
ab	-71
ah	-72
▁D	-73
▁E	-74
ey	-75
iş	-76
ış	-77
▁G	-78
▁Y	-79
▁p	-80
▁H	-81
ol	-82
▁il	-83
ız	-84
li	-85
▁ö	-86
ev	-87
▁İ	-88
ağ	-89
st	-90
▁f	-91
..	-92
ac	-93
▁n	-94
▁iç	-95
ok	-96
lan	-97
lı	-98
▁P	-99
▁al	-100
dan	-101
▁de	-102
üz	-103
▁gö	-104
ında	-105
ları	-106
▁ar	-107
esi	-108
01	-109
di	-110
ec	-111
la	-112
ası	-113
▁için	-114
▁ş	-115
leri	-116
ini	-117
▁yap	-118
den	-119
du	-120
ine	-121
▁O	-122
uz	-123
ların	-124
ük	-125
▁C	-126
uy	-127
▁F	-128
inde	-129
aç	-130
eri	-131
üm	-132
ti	-133
af	-134
▁bu	-135
alar	-136
▁r	-137
ya	-138
av	-139
ut	-140
▁-	-141
▁(	-142
iyor	-143
ığ	-144
▁c	-145
ıy	-146
▁z	-147
om	-148
▁ile	-149
iye	-150
ül	-151
ma	-152
00	-153
us	-154
ez	-155
lik	-156
uk	-157
dir	-158
mak	-159
ını	-160
ıs	-161
iler	-162
oğ	-163
eğ	-164
eb	-165
lam	-166
▁an	-167
▁N	-168
▁gör	-169
uş	-170
▁da	-171
▁ed	-172
▁et	-173
▁201	-174
▁Ç	-175
ilir	-176
▁baş	-177
eç	-178
eler	-179
▁R	-180
iniz	-181
inin	-182
ilm	-183
ce	-184
▁in	-185
ön	-186
ro	-187
ta	-188
▁kar	-189
▁son	-190
ip	-191
tir	-192
üy	-193
▁3	-194
eş	-195
▁#	-196
len	-197
▁ön	-198
▁gel	-199
üş	-200
dır	-201
▁ver	-202
ına	-203
te	-204
ib	-205
▁V	-206
▁kon	-207
op	-208
larak	-209
▁bil	-210
lem	-211
▁en	-212
anı	-213
▁ger	-214
▁ay	-215
▁oldu	-216
ürk	-217
lık	-218
▁tar	-219
...	-220
tır	-221
▁L	-222
▁Ö	-223
▁iş	-224
lu	-225
ği	-226
acak	-227
▁olarak	-228
mek	-229
▁Bu	-230
tan	-231
ic	-232
orum	-233
ada	-234
dı	-235
▁bul	-236
aya	-237
ör	-238
ından	-239
man	-240
▁değ	-241
edi	-242
eni	-243
▁Ş	-244
ih	-245
isi	-246
▁An	-247
tı	-248
ot	-249
os	-250
aha	-251
me	-252
yon	-253
▁çok	-254
▁olm	-255
ullan	-256
▁U	-257
▁ad	-258
se	-259
ayı	-260
▁kal	-261
▁olan	-262
unu	-263
▁yer	-264
▁0	-265
ark	-266
▁ist	-267
imiz	-268
öy	-269
▁gün	-270
ili	-271
▁aç	-272
▁4	-273
▁kad	-274
▁or	-275
▁Türk	-276
ıyor	-277
ra	-278
ede	-279
ayan	-280
eh	-281
eli	-282
ığı	-283
aki	-284
ibi	-285
▁kullan	-286
▁l	-287
ının	-288
▁var	-289
ama	-290
alı	-291
▁5	-292
aman	-293
▁yıl	-294
ki	-295
ep	-296
eki	-297
erk	-298
cı	-299
▁"	-300
▁daha	-301
▁“	-302
ca	-303
▁Ar	-304
ers	-305
ecek	-306
alış	-307
id	-308
▁uy	-309
art	-310
▁kur	-311
▁Ü	-312
ER	-313
ist	-314
inden	-315
▁sür	-316
▁bel	-317
ter	-318
abilir	-319
AR	-320
mış	-321
▁yar	-322
met	-323
▁olduğ	-324
ef	-325
ans	-326
oy	-327
▁I	-328
▁yaş	-329
▁geç	-330
san	-331
AN	-332
let	-333
eden	-334
▁çık	-335
gi	-336
end	-337
ması	-338
tr	-339
▁gibi	-340
öz	-341
▁çalış	-342
ımız	-343
▁el	-344
▁ek	-345
öl	-346
ilen	-347
ru	-348
oc	-349
201	-350
▁Al	-351
ğr	-352
üt	-353
if	-354
▁her	-355
▁on	-356
iyet	-357
sa	-358
laş	-359
▁üz	-360
ınız	-361
▁Baş	-362
▁bulun	-363
▁yapıl	-364
▁gerek	-365
est	-366
zel	-367
aber	-368
iyat	-369
leş	-370
▁yaz	-371
asında	-372
▁sağ	-373
eye	-374
daki	-375
üc	-376
lü	-377
▁:	-378
ara	-379
tur	-380
▁üzer	-381
unda	-382
▁zaman	-383
cak	-384
▁6	-385
lerin	-386
od	-387
lığ	-388
miş	-389
yi	-390
▁oy	-391
▁kadar	-392
iyle	-393
▁tek	-394
edir	-395
üyük	-396
▁pro	-397
çek	-398
▁dur	-399
ade	-400
▁yön	-401
▁sor	-402
ağı	-403
▁düş	-404
iv	-405
lara	-406
▁taraf	-407
▁ak	-408
imi	-409
▁Bir	-410
men	-411
arak	-412
aları	-413
▁ür	-414
▁Z	-415
▁top	-416
üs	-417
▁karş	-418
▁7	-419
▁dev	-420
▁at	-421
üç	-422
▁say	-423
ten	-424
ken	-425
▁ben	-426
eleri	-427
▁sah	-428
arı	-429
nin	-430
▁|	-431
▁hal	-432
elik	-433
▁10	-434
ley	-435
deki	-436
▁kap	-437
▁uyg	-438
larını	-439
▁kat	-440
▁yan	-441
lat	-442
unun	-443
▁iz	-444
ci	-445
kan	-446
aat	-447
▁Türkiye	-448
▁ev	-449
ram	-450
▁yak	-451
ısı	-452
kin	-453
ig	-454
▁ne	-455
por	-456
▁hak	-457
siniz	-458
▁a	-459
▁/	-460
▁doğ	-461
cu	-462
▁kay	-463
▁şek	-464
bet	-465
sel	-466
▁Er	-467
lad	-468
▁sonra	-469
asyon	-470
sun	-471
ster	-472
tal	-473
▁yeni	-474
▁hay	-475
lay	-476
uç	-477
▁tak	-478
▁siz	-479
esinde	-480
mas	-481
20	-482
▁dön	-483
ildi	-484
tad	-485
▁ise	-486
▁sev	-487
ret	-488
▁belir	-489
oz	-490
re	-491
tik	-492
▁Ay	-493
▁8	-494
lerini	-495
erek	-496
iç	-497
uyor	-498
eceğ	-499
▁19	-500
dür	-501
ub	-502
▁özel	-503
ob	-504
EN	-505
▁kiş	-506
▁ark	-507
▁ok	-508
izmet	-509
▁İn	-510
▁alan	-511
ht	-512
▁veya	-513
▁yol	-514
▁gir	-515
▁uz	-516
▁açık	-517
dım	-518
▁bak	-519
ekt	-520
▁es	-521
adaş	-522
iğ	-523
og	-524
ğu	-525
▁yüz	-526
han	-527
ing	-528
der	-529
lere	-530
▁öğr	-531
▁ilg	-532
▁böl	-533
siz	-534
up	-535
▁biz	-536
cel	-537
▁gen	-538
larda	-539
.0	-540
▁20	-541
emiz	-542
una	-543
▁iyi	-544
▁yük	-545
▁düz	-546
ran	-547
ileri	-548
▁den	-549
iştir	-550
bul	-551
▁W	-552
▁9	-553
▁büyük	-554
▁Gün	-555
▁gerçek	-556
ımı	-557
ılı	-558
ayın	-559
AL	-560
ılan	-561
▁değil	-562
ven	-563
▁sit	-564
▁tarafından	-565
.201	-566
▁ilk	-567
aret	-568
asıl	-569
▁ser	-570
▁İl	-571
▁Son	-572
IN	-573
▁kend	-574
▁seç	-575
▁En	-576
çe	-577
tadır	-578
▁Kar	-579
▁yok	-580
▁durum	-581
ET	-582
▁Kon	-583
▁insan	-584
com	-585
İN	-586
▁Kur	-587
▁önem	-588
ag	-589
▁hem	-590
etim	-591
▁ki	-592
adan	-593
▁tarih	-594
▁Ak	-595
ocuk	-596
ort	-597
raf	-598
▁bağ	-599
▁göster	-600
▁15	-601
▁İst	-602
ebilir	-603
▁söy	-604
▁fark	-605
azan	-606
▁Bel	-607
üzel	-608
eyi	-609
tar	-610
▁tam	-611
▁sat	-612
oh	-613
▁şekil	-614
▁har	-615
▁hizmet	-616
acağ	-617
ıyla	-618
enin	-619
liği	-620
kanı	-621
oş	-622
▁12	-623
▁ort	-624
abil	-625
▁as	-626
tık	-627
▁san	-628
EL	-629
mesi	-630
anbul	-631
▁par	-632
▁Ek	-633
▁göre	-634
uştur	-635
▁ot	-636
dur	-637
▁J	-638
10	-639
ye	-640
malar	-641
ilik	-642
fa	-643
▁İş	-644
▁alt	-645
▁arkadaş	-646
maya	-647
usu	-648
rı	-649
▁ama	-650
sek	-651
bir	-652
oj	-653
▁neden	-654
▁çek	-655
iyorum	-656
istem	-657
AK	-658
lığı	-659
üst	-660
▁tüm	-661
▁mil	-662
üven	-663
▁eğ	-664
▁bilg	-665
▁has	-666
▁TL	-667
eniz	-668
▁Bil	-669
mam	-670
▁ul	-671
azı	-672
lama	-673
▁,	-674
ehir	-675
▁önce	-676
▁ya	-677
▁alın	-678
▁göz	-679
▁yet	-680
alık	-681
ika	-682
▁11	-683
etir	-684
larının	-685
nın	-686
▁olduğu	-687
erkez	-688
▁–	-689
ğini	-690
ne	-691
▁aş	-692
▁der	-693
▁ilgili	-694
▁şekilde	-695
▁is	-696
iğer	-697
itim	-698
anın	-699
AT	-700
▁sır	-701
▁Gen	-702
▁Bak	-703
nı	-704
▁uygul	-705
ide	-706
emek	-707
ulu	-708
▁mes	-709
ça	-710
▁tut	-711
ka	-712
▁faz	-713
eg	-714
▁devam	-715
aj	-716
ent	-717
▁w	-718
▁am	-719
maktadır	-720
▁getir	-721
işim	-722
eti	-723
orm	-724
alan	-725
▁'	-726
▁200	-727
leştir	-728
▁ter	-729
ıcı	-730
12	-731
esin	-732
esine	-733
lerde	-734
larına	-735
▁bin	-736
endi	-737
▁kol	-738
▁etti	-739
iyon	-740
▁ürün	-741
▁fiyat	-742
▁mu	-743
▁Haber	-744
▁dol	-745
ES	-746
ost	-747
▁şey	-748
oloj	-749
tür	-750
▁az	-751
▁söz	-752
▁Pro	-753
İL	-754
▁sahip	-755
▁ül	-756
dü	-757
gün	-758
dığ	-759
__	-760
lendir	-761
tü	-762
lah	-763
dığı	-764
▁u	-765
▁dün	-766
esini	-767
▁ağ	-768
ov	-769
▁olur	-770
üp	-771
he	-772
atır	-773
▁14	-774
▁yorum	-775
ohbet	-776
▁Or	-777
ant	-778
leme	-779
rup	-780
▁içer	-781
▁değer	-782
ıp	-783
AS	-784
▁güzel	-785
▁bas	-786
▁duy	-787
ici	-788
▁olduğunu	-789
▁saat	-790
▁öğren	-791
maz	-792
▁sun	-793
▁önemli	-794
sız	-795
OR	-796
net	-797
azır	-798
▁İstanbul	-799
ılık	-800
▁düşün	-801
▁13	-802
▁Tar	-803
si	-804
lerine	-805
▁18	-806
▁tan	-807
▁bek	-808
öyle	-809
▁hakk	-810
▁16	-811
▁tem	-812
:3	-813
İR	-814
osy	-815
asar	-816
▁im	-817
tu	-818
▁düzen	-819
▁ede	-820
▁tel	-821
▁Ad	-822
ge	-823
lerinin	-824
▁görün	-825
▁öl	-826
▁oyun	-827
▁Cum	-828
▁kıs	-829
▁hayat	-830
EK	-831
▁kazan	-832
▁El	-833
AM	-834
▁tes	-835
mekt	-836
abilirsiniz	-837
▁iki	-838
▁boy	-839
AY	-840
▁arasında	-841
▁Es	-842
▁ülk	-843
▁sistem	-844
▁etk	-845
:4	-846
▁birlik	-847
▁taş	-848
▁içinde	-849
ındaki	-850
uv	-851
eyen	-852
eme	-853
▁zor	-854
▁fazla	-855
11	-856
:5	-857
lardan	-858
eği	-859
efon	-860
adece	-861
larında	-862
ow	-863
ünde	-864
likle	-865
üyor	-866
▁konuş	-867
dar	-868
▁diye	-869
acı	-870
▁Par	-871
▁nasıl	-872
▁hiç	-873
▁kam	-874
ank	-875
▁17	-876
UR	-877
▁Tek	-878
ch	-879
▁İs	-880
ahat	-881
▁Av	-882
enk	-883
▁olmak	-884
▁dedi	-885
▁Ev	-886
ladı	-887
oğlu	-888
▁gelen	-889
▁bur	-890
LAR	-891
▁Eğ	-892
ledi	-893
:2	-894
▁kim	-895
▁Beled	-896
▁güven	-897
tığı	-898
gram	-899
▁işlem	-900
▁Mü	-901
▁dest	-902
mektedir	-903
▁hazır	-904
anlı	-905
meye	-906
▁.	-907
ON	-908
▁çocuk	-909
▁dik	-910
▁olacak	-911
▁diğer	-912
ana	-913
▁if	-914
ri	-915
▁kab	-916
▁1.	-917
na	-918
ket	-919
▁dış	-920
ece	-921
lak	-922
▁Başkanı	-923
erv	-924
ile	-925
▁kr	-926
▁Mu	-927
iyoruz	-928
larla	-929
hur	-930
luk	-931
▁konu	-932
▁Ben	-933
▁Bur	-934
▁kan	-935
▁sal	-936
ivers	-937
mir	-938
▁haf	-939
▁ulaş	-940
▁kö	-941
▁Yap	-942
▁2017	-943
▁Top	-944
las	-945
diği	-946
▁yardım	-947
liğ	-948
res	-949
▁birlikte	-950
EM	-951
▁ör	-952
19	-953
▁2016	-954
kat	-955
mi	-956
iyas	-957
ızı	-958
--	-959
▁bah	-960
iversit	-961
LI	-962
▁kor	-963
▁aynı	-964
▁mak	-965
▁eden	-966
▁eş	-967
rak	-968
50	-969
▁yapılan	-970
:0	-971
unuz	-972
▁haber	-973
ilmesi	-974
atı	-975
▁Ot	-976
itap	-977
olu	-978
ilerin	-979
azar	-980
▁karşı	-981
kü	-982
gil	-983
▁gön	-984
▁mod	-985
okt	-986
nun	-987
inizi	-988
▁sen	-989
lük	-990
İM	-991
larımız	-992
ünü	-993
▁mi	-994
▁üst	-995
İK	-996
▁mal	-997
▁‘	-998
per	-999
▁[	-1000
▁tab	-1001
▁San	-1002
▁üy	-1003
▁Yeni	-1004
▁Kad	-1005
▁hav	-1006
dik	-1007
üne	-1008
isinde	-1009
lerinde	-1010
ğü	-1011
▁çev	-1012
▁iliş	-1013
▁yüksek	-1014
aylaş	-1015
yla	-1016
▁bölg	-1017
aştır	-1018
▁dönem	-1019
▁Tem	-1020
▁mü	-1021
evap	-1022
asına	-1023
▁2019	-1024
▁önc	-1025
▁em	-1026
▁Ön	-1027
▁Öz	-1028
▁2018	-1029
adı	-1030
▁çıkar	-1031
▁tamam	-1032
LER	-1033
▁görev	-1034
sin	-1035
▁art	-1036
▁sadece	-1037
layan	-1038
▁e	-1039
▁öz	-1040
▁farklı	-1041
kara	-1042
gel	-1043
▁Genel	-1044
▁sık	-1045
▁Say	-1046
sam	-1047
▁sı	-1048
aba	-1049
tığ	-1050
▁hat	-1051
anda	-1052
akk	-1053
▁er	-1054
eda	-1055
▁As	-1056
▁İç	-1057
▁23	-1058
▁karar	-1059
▁tür	-1060
dık	-1061
▁değiş	-1062
▁indir	-1063
ütün	-1064
....	-1065
ww	-1066
▁Ol	-1067
hal	-1068
▁kurul	-1069
ırak	-1070
esinin	-1071
bol	-1072
ıldı	-1073
▁Tr	-1074
▁Ün	-1075
etler	-1076
▁doğru	-1077
▁22	-1078
▁At	-1079
▁İz	-1080
▁dav	-1081
▁mut	-1082
▁iht	-1083
▁su	-1084
▁bit	-1085
siyon	-1086
min	-1087
anıt	-1088
▁uygun	-1089
▁eder	-1090
ücret	-1091
osyal	-1092
tp	-1093
▁tekn	-1094
▁Yıl	-1095
adığ	-1096
-0	-1097
▁Mil	-1098
▁anlam	-1099
atik	-1100
mıştır	-1101
▁21	-1102
çi	-1103
ilecek	-1104
▁sohbet	-1105
AD	-1106
▁bulunan	-1107
:1	-1108
▁film	-1109
▁2.	-1110
▁git	-1111
▁Yar	-1112
▁ücret	-1113
▁gid	-1114
▁teş	-1115
▁%	-1116
▁erk	-1117
▁kaç	-1118
▁kadın	-1119
//	-1120
▁kendi	-1121
ektör	-1122
İY	-1123
▁destek	-1124
elim	-1125
▁belirt	-1126
▁AB	-1127
nak	-1128
▁hakkında	-1129
▁30	-1130
▁»	-1131
▁mad	-1132
lim	-1133
▁dikkat	-1134
▁ik	-1135
▁Özel	-1136
▁telefon	-1137
ucu	-1138
ekk	-1139
usunda	-1140
ayıs	-1141
asını	-1142
AŞ	-1143
▁etm	-1144
lerden	-1145
://	-1146
gul	-1147
▁dil	-1148
ıyorum	-1149
of	-1150
▁sorun	-1151
ali	-1152
eket	-1153
.2	-1154
ion	-1155
ver	-1156
▁kullanıl	-1157
baş	-1158
▁bırak	-1159
kı	-1160
▁24	-1161
sal	-1162
▁olması	-1163
edav	-1164
▁Kal	-1165
urt	-1166
ook	-1167
▁Kas	-1168
▁Cumhur	-1169
istan	-1170
▁karşıl	-1171
avaş	-1172
▁Tur	-1173
▁bun	-1174
ök	-1175
lanan	-1176
▁Her	-1177
tif	-1178
▁proj	-1179
bar	-1180
▁Dev	-1181
▁Oy	-1182
▁Ok	-1183
▁fir	-1184
▁güç	-1185
▁olduk	-1186
▁Başkan	-1187
diğ	-1188
▁res	-1189
▁Gör	-1190
▁hız	-1191
▁sın	-1192
▁genel	-1193
▁oyn	-1194
anlar	-1195
iyaret	-1196
▁>	-1197
ED	-1198
▁Am	-1199
▁anlat	-1200
▁Kay	-1201
abı	-1202
▁oluştur	-1203
muş	-1204
-2	-1205
obil	-1206
ite	-1207
oğan	-1208
onom	-1209
▁üret	-1210
▁program	-1211
▁maç	-1212
cort	-1213
lerle	-1214
gin	-1215
000	-1216
gan	-1217
lum	-1218
▁gönder	-1219
hat	-1220
edik	-1221
▁kişi	-1222
▁eğitim	-1223
etay	-1224
▁sonr	-1225
▁25	-1226
▁yaşam	-1227
ber	-1228
IR	-1229
▁Kan	-1230
▁un	-1231
▁Yorum	-1232
),	-1233
▁Ey	-1234
rar	-1235
▁Dün	-1236
▁Mes	-1237
▁gerçekleştir	-1238
▁yür	-1239
▁geçir	-1240
ternet	-1241
▁bile	-1242
lerimiz	-1243
muz	-1244
▁uzun	-1245
▁çöz	-1246
▁Şub	-1247
oğraf	-1248
▁Mah	-1249
▁Biz	-1250
▁Ne	-1251
▁Müdür	-1252
▁uç	-1253
▁Hay	-1254
üçük	-1255
▁In	-1256
lenen	-1257
▁biri	-1258
duğu	-1259
▁görüş	-1260
mez	-1261
azet	-1262
▁merkez	-1263
",	-1264
ST	-1265
meler	-1266
▁dem	-1267
▁oluş	-1268
pr	-1269
▁mı	-1270
▁yakın	-1271
▁Büyük	-1272
trol	-1273
▁&	-1274
▁bölüm	-1275
lerinden	-1276
rıca	-1277
▁pol	-1278
▁han	-1279
UL	-1280
▁Ankara	-1281
▁Tarih	-1282
vur	-1283
suz	-1284
all	-1285
▁üzerinde	-1286
▁Böl	-1287
umuz	-1288
":	-1289
▁üzere	-1290
▁plan	-1291
eyin	-1292
▁od	-1293
larından	-1294
may	-1295
amp	-1296
cek	-1297
ümüz	-1298
▁of	-1299
30	-1300
▁üzerine	-1301
arası	-1302
alt	-1303
▁Gel	-1304
İT	-1305
▁Has	-1306
▁2015	-1307
AB	-1308
lamak	-1309
▁Yön	-1310
▁Haz	-1311
▁ihtiy	-1312
irket	-1313
**	-1314
▁ht	-1315
▁izle	-1316
gı	-1317
▁met	-1318
▁On	-1319
▁hes	-1320
▁tasar	-1321
▁edilm	-1322
▁tr	-1323
be	-1324
▁yatır	-1325
IM	-1326
mayı	-1327
▁paylaş	-1328
ekkür	-1329
▁üç	-1330
▁bilgi	-1331
▁din	-1332
▁yas	-1333
15	-1334
ari	-1335
▁hep	-1336
ültür	-1337
▁kom	-1338
▁http	-1339
çok	-1340
▁bazı	-1341
▁Aç	-1342
ud	-1343
▁seb	-1344
▁Uy	-1345
▁kız	-1346
İZ	-1347
akat	-1348
▁Ocak	-1349
▁ayr	-1350
ize	-1351
dından	-1352
▁koy	-1353
▁düny	-1354
▁ses	-1355
▁Merkez	-1356
▁Üniversit	-1357
▁kes	-1358
ışı	-1359
▁Bay	-1360
▁kolay	-1361
▁ediyor	-1362
▁kez	-1363
▁sağlık	-1364
▁mah	-1365
oru	-1366
▁başar	-1367
iyesi	-1368
▁katıl	-1369
▁uygulam	-1370
rupa	-1371
▁etmek	-1372
van	-1373
▁yay	-1374
▁Hal	-1375
▁tur	-1376
▁açıklam	-1377
tem	-1378
uan	-1379
ele	-1380
▁Der	-1381
▁yönet	-1382
▁tal	-1383
▁yayın	-1384
nde	-1385
ediğ	-1386
ÜN	-1387
izi	-1388
amaz	-1389
lo	-1390
ıma	-1391
▁Ko	-1392
maları	-1393
lıy	-1394
dem	-1395
nek	-1396
ünkü	-1397
adığı	-1398
▁Mart	-1399
uc	-1400
▁para	-1401
any	-1402
lül	-1403
▁ortaya	-1404
▁Kap	-1405
umu	-1406
▁mev	-1407
▁AK	-1408
▁başka	-1409
eşit	-1410
ektr	-1411
elerin	-1412
▁araç	-1413
UN	-1414
▁olsun	-1415
▁fa	-1416
AZ	-1417
▁Doğ	-1418
gu	-1419
▁Ve	-1420
▁olabilir	-1421
sik	-1422
▁kabul	-1423
▁ziyaret	-1424
masını	-1425
▁Nis	-1426
▁ABD	-1427
▁VE	-1428
▁ac	-1429
otoğraf	-1430
AP	-1431
imdi	-1432
ard	-1433
▁2014	-1434
▁geliş	-1435
ale	-1436
▁benim	-1437
▁Uz	-1438
▁rahat	-1439
▁adet	-1440
iran	-1441
▁Tak	-1442
▁bütün	-1443
ektedir	-1444
edef	-1445
18	-1446
▁$	-1447
ebek	-1448
▁yılında	-1449
▁Bey	-1450
sanız	-1451
ciler	-1452
▁böyle	-1453
▁otel	-1454
▁kır	-1455
.5	-1456
ılır	-1457
ayet	-1458
ba	-1459
▁incel	-1460
▁milyon	-1461
▁tah	-1462
uluk	-1463
▁şu	-1464
▁ün	-1465
bak	-1466
14	-1467
▁id	-1468
▁erkek	-1469
▁yüzde	-1470
erli	-1471
▁Dr	-1472
▁Bakan	-1473
ÜR	-1474
▁sonuç	-1475
▁Ekim	-1476
tiv	-1477
det	-1478
enek	-1479
▁bey	-1480
▁yaklaş	-1481
16	-1482
indeki	-1483
▁Avrupa	-1484
▁2013	-1485
isini	-1486
▁hareket	-1487
olar	-1488
▁Ür	-1489
▁içerisinde	-1490
▁li	-1491
ime	-1492
▁mas	-1493
co	-1494
▁geri	-1495
oloji	-1496
madan	-1497
▁terc	-1498
▁ardından	-1499
▁serv	-1500
▁bayan	-1501
▁av	-1502
çı	-1503
alat	-1504
▁Sağ	-1505
▁Allah	-1506
▁geldi	-1507
▁ancak	-1508
AH	-1509
▁edilen	-1510
DE	-1511
▁Et	-1512
▁konusunda	-1513
ast	-1514
▁vat	-1515
▁mer	-1516
landı	-1517
duğ	-1518
fer	-1519
▁diy	-1520
▁Temmuz	-1521
leyen	-1522
▁+	-1523
anan	-1524
kinci	-1525
OL	-1526
manın	-1527
br	-1528
13	-1529
aban	-1530
____	-1531
doğan	-1532
abilm	-1533
▁Em	-1534
iliyor	-1535
tiğ	-1536
▁Fiyat	-1537
acağı	-1538
▁Yük	-1539
HP	-1540
▁yapan	-1541
▁yerine	-1542
malı	-1543
▁Yaz	-1544
ore	-1545
ind	-1546
▁Har	-1547
▁Kat	-1548
▁dak	-1549
undan	-1550
one	-1551
▁...	-1552
tım	-1553
tep	-1554
▁Mayıs	-1555
▁Eğitim	-1556
▁müş	-1557
can	-1558
▁Ancak	-1559
▁bugün	-1560
lek	-1561
imli	-1562
▁X	-1563
▁kav	-1564
▁ber	-1565
▁num	-1566
masına	-1567
▁28	-1568
▁tat	-1569
ij	-1570
unca	-1571
▁sey	-1572
acaktır	-1573
-201	-1574
▁kalit	-1575
▁100	-1576
▁kapsam	-1577
▁Res	-1578
lis	-1579
IL	-1580
üsü	-1581
▁Kr	-1582
▁Tel	-1583
ate	-1584
eceği	-1585
▁kontrol	-1586
asının	-1587
ıt	-1588
ker	-1589
andaş	-1590
dın	-1591
▁vardır	-1592
▁çalışmalar	-1593
▁Kadın	-1594
▁dah	-1595
▁vur	-1596
▁bilin	-1597
ıştır	-1598
▁yapmak	-1599
▁Spor	-1600
bilir	-1601
▁başvur	-1602
▁günü	-1603
▁man	-1604
ırs	-1605
▁size	-1606
isine	-1607
ılması	-1608
nda	-1609
▁Sat	-1610
kün	-1611
sunuz	-1612
dim	-1613
.”	-1614
▁takım	-1615
▁birçok	-1616
▁tav	-1617
▁Ser	-1618
azi	-1619
ener	-1620
iyi	-1621
▁Kasım	-1622
otel	-1623
:00	-1624
▁değerlendir	-1625
▁Hav	-1626
▁ifade	-1627
▁çeşit	-1628
▁2012	-1629
▁his	-1630
▁model	-1631
▁26	-1632
ünün	-1633
17	-1634
▁teşekkür	-1635
İS	-1636
har	-1637
lus	-1638
▁Daha	-1639
ift	-1640
▁renk	-1641
sil	-1642
▁Tüm	-1643
▁Nisan	-1644
▁Ab	-1645
lemek	-1646
▁Güncel	-1647
amı	-1648
ayıt	-1649
▁Haziran	-1650
ücad	-1651
tül	-1652
▁mem	-1653
şehir	-1654
lüğü	-1655
▁yağ	-1656
line	-1657
edim	-1658
▁ilç	-1659
▁Dem	-1660
▁mey	-1661
ıyoruz	-1662
▁söyledi	-1663
▁27	-1664
sman	-1665
▁gelir	-1666
▁genç	-1667
gın	-1668
▁mark	-1669
erj	-1670
▁Tekn	-1671
dum	-1672
▁Etik	-1673
▁tercih	-1674
▁hedef	-1675
▁olay	-1676
ebilirsiniz	-1677
▁Belediye	-1678
ıza	-1679
emi	-1680
ation	-1681
▁yen	-1682
▁şirket	-1683
▁artık	-1684
zer	-1685
isyon	-1686
▁j	-1687
▁per	-1688
▁St	-1689
bah	-1690
▁can	-1691
).	-1692
▁Ah	-1693
Bu	-1694
talya	-1695
▁yaptığı	-1696
amak	-1697
▁@	-1698
miştir	-1699
▁inan	-1700
▁Sev	-1701
▁Gö	-1702
▁Su	-1703
ni	-1704
go	-1705
ren	-1706
taj	-1707
▁Man	-1708
tim	-1709
▁Ürün	-1710
oğun	-1711
uyu	-1712
▁Eylül	-1713
üküm	-1714
ınıf	-1715
DA	-1716
▁bunu	-1717
ince	-1718
▁Mar	-1719
etmen	-1720
24	-1721
▁Serv	-1722
▁öde	-1723
▁yatırım	-1724
▁Kom	-1725
▁görül	-1726
dana	-1727
▁iti	-1728
for	-1729
▁hafta	-1730
▁yine	-1731
ümkün	-1732
▁tedav	-1733
▁zar	-1734
▁Öğr	-1735
▁29	-1736
likleri	-1737
▁İlk	-1738
lif	-1739
▁üzerinden	-1740
afa	-1741
ink	-1742
▁3.	-1743
lıyor	-1744
uh	-1745
25	-1746
▁Cevap	-1747
80	-1748
gun	-1749
▁kut	-1750
▁Mak	-1751
1.	-1752
▁Üniversitesi	-1753
▁toplan	-1754
ıntı	-1755
mem	-1756
tin	-1757
▁Aralık	-1758
▁2020	-1759
▁ilet	-1760
▁devlet	-1761
▁soru	-1762
ani	-1763
▁kurum	-1764
▁?	-1765
▁Bah	-1766
ise	-1767
ilmiş	-1768
▁temiz	-1769
ve	-1770
▁Gir	-1771
▁sab	-1772
▁cez	-1773
▁Alt	-1774
▁Çocuk	-1775
üler	-1776
şam	-1777
60	-1778
din	-1779
imleri	-1780
▁bay	-1781
▁büy	-1782
▁kitap	-1783
▁dönüş	-1784
alım	-1785
▁the	-1786
▁geliştir	-1787
▁kısa	-1788
▁hemen	-1789
su	-1790
▁şeh	-1791
lilik	-1792
▁herk	-1793
▁Sayfa	-1794
▁Şubat	-1795
▁kil	-1796
▁bağlı	-1797
ebook	-1798
aliyet	-1799
▁Yaş	-1800
üb	-1801
hangi	-1802
onu	-1803
▁altında	-1804
utbol	-1805
ilere	-1806
▁okul	-1807
▁Ama	-1808
▁Değ	-1809
▁geçen	-1810
deş	-1811
▁sosyal	-1812
▁zamanda	-1813
▁nokt	-1814
▁nedeniyle	-1815
▁Ali	-1816
alet	-1817
▁giriş	-1818
▁Erdoğan	-1819
▁*	-1820
▁aras	-1821
▁ab	-1822
abilecek	-1823
imler	-1824
stos	-1825
▁itibar	-1826
▁dir	-1827
ack	-1828
▁Otel	-1829
▁Meh	-1830
ılmış	-1831
▁Kol	-1832
ümü	-1833
UM	-1834
▁kul	-1835
▁araştır	-1836
▁vatandaş	-1837
etaylı	-1838
▁Ağu	-1839
▁Mer	-1840
▁and	-1841
▁küçük	-1842
▁satış	-1843
spor	-1844
bu	-1845
IK	-1846
▁spor	-1847
▁bizim	-1848
▁yarat	-1849
▁ner	-1850
▁İngil	-1851
▁İzmir	-1852
taş	-1853
oda	-1854
▁Sur	-1855
▁st	-1856
yle	-1857
▁hastal	-1858
erson	-1859
landır	-1860
▁50	-1861
eci	-1862
99	-1863
▁Ver	-1864
duk	-1865
/201	-1866
▁Bul	-1867
▁mesaj	-1868
▁gereken	-1869
▁kir	-1870
▁sektör	-1871
ekli	-1872
anları	-1873
▁Çok	-1874
▁eski	-1875
▁dünya	-1876
▁yardımcı	-1877
▁toplum	-1878
▁bar	-1879
▁Sit	-1880
▁Parti	-1881
▁kaldır	-1882
inize	-1883
▁09	-1884
ere	-1885
▁kaynak	-1886
▁edildi	-1887
."	-1888
▁takip	-1889
▁Bas	-1890
▁cin	-1891
iri	-1892
▁sınır	-1893
▁·	-1894
▁biraz	-1895
▁hiçbir	-1896
dığını	-1897
▁Sam	-1898
üf	-1899
izm	-1900
imizin	-1901
kın	-1902
▁oldukça	-1903
▁olup	-1904
▁değiştir	-1905
aların	-1906
▁Film	-1907
ESİ	-1908
ediye	-1909
▁mücad	-1910
uyla	-1911
▁almak	-1912
▁etkin	-1913
▁oluyor	-1914
▁ders	-1915
▁tık	-1916
isay	-1917
▁Türkçe	-1918
▁Hat	-1919
▁veren	-1920
▁pek	-1921
▁AL	-1922
▁engel	-1923
üğ	-1924
▁canlı	-1925
▁internet	-1926
dül	-1927
▁sin	-1928
EY	-1929
tiği	-1930
90	-1931
▁adam	-1932
ukuk	-1933
▁Ark	-1934
▁ekonom	-1935
sın	-1936
bi	-1937
▁sitesi	-1938
▁yat	-1939
▁mik	-1940
acağını	-1941
23	-1942
inal	-1943
▁mümkün	-1944
▁saldır	-1945
▁bildir	-1946
▁km	-1947
EV	-1948
▁fay	-1949
▁Pol	-1950
▁uzak	-1951
▁başladı	-1952
▁Yak	-1953
isinin	-1954
▁ait	-1955
▁Bunun	-1956
▁yöntem	-1957
▁diz	-1958
etleri	-1959
▁fotoğraf	-1960
▁Alan	-1961
▁anlaş	-1962
▁gez	-1963
▁Oyun	-1964
▁Söz	-1965
aten	-1966
,5	-1967
artesi	-1968
▁ağır	-1969
imde	-1970
▁değişik	-1971
▁kesin	-1972
▁bilm	-1973
▁Dünya	-1974
evi	-1975
▁Haberleri	-1976
log	-1977
icaret	-1978
asyonu	-1979
▁süre	-1980
iyeti	-1981
▁Ter	-1982
▁çevr	-1983
day	-1984
▁beraber	-1985
▁tekrar	-1986
elere	-1987
▁koş	-1988
▁Osman	-1989
▁sil	-1990
ideo	-1991
▁Açık	-1992
alarda	-1993
erken	-1994
atör	-1995
40	-1996
▁sak	-1997
air	-1998
lendi	-1999
mal	-2000
▁konusu	-2001
ina	-2002
itik	-2003
esinden	-2004
uvar	-2005
▁sayf	-2006
▁Ayrıca	-2007
▁hızlı	-2008
▁Ağustos	-2009
ulan	-2010
▁Kullan	-2011
mel	-2012
adık	-2013
lenme	-2014
▁ekip	-2015
cut	-2016
isk	-2017
imizi	-2018
egor	-2019
▁Aş	-2020
▁ih	-2021
▁Belediyesi	-2022
ısında	-2023
▁ilişk	-2024
uğ	-2025
▁)	-2026
▁Mod	-2027
▁otom	-2028
OM	-2029
▁pr	-2030
▁ip	-2031
müş	-2032
▁le	-2033
▁Per	-2034
ücü	-2035
ezon	-2036
▁Devlet	-2037
▁herhangi	-2038
ia	-2039
▁kit	-2040
aca	-2041
35	-2042
▁Etiketler	-2043
▁Rus	-2044
teri	-2045
▁tük	-2046
2.	-2047
mer	-2048
isayar	-2049
▁x	-2050
▁bahis	-2051
▁bana	-2052
▁Mehmet	-2053
▁çağ	-2054
▁Ör	-2055
▁istem	-2056
imize	-2057
elerini	-2058
▁boz	-2059
----	-2060
▁siyas	-2061
cısı	-2062
efer	-2063
▁rek	-2064
▁Geç	-2065
elerde	-2066
acebook	-2067
▁yönelik	-2068
▁ücretsiz	-2069
▁Bar	-2070
▁yüksel	-2071
asa	-2072
▁bilgiler	-2073
▁ortak	-2074
▁ail	-2075
▁gerekir	-2076
▁çalışan	-2077
▁iddi	-2078
cü	-2079
▁ey	-2080
▁dair	-2081
▁sav	-2082
▁cevap	-2083
▁Yüksek	-2084
▁köy	-2085
▁Mal	-2086
▁Kır	-2087
▁boş	-2088
rik	-2089
ata	-2090
▁çiz	-2091
▁elde	-2092
▁oper	-2093
▁Erk	-2094
mar	-2095
▁verdi	-2096
ayıp	-2097
kil	-2098
th	-2099
▁tarihi	-2100
▁cih	-2101
▁temel	-2102
IZ	-2103
AC	-2104
▁suç	-2105
▁müz	-2106
▁kayıt	-2107
▁yani	-2108
▁Deniz	-2109
İŞ	-2110
ormal	-2111
ork	-2112
▁bor	-2113
▁bunun	-2114
▁Forum	-2115
lararası	-2116
▁sar	-2117
ou	-2118
▁med	-2119
▁(2	-2120
▁Prof	-2121
ışık	-2122
▁yeniden	-2123
▁hesap	-2124
gisi	-2125
acağız	-2126
▁ma	-2127
▁tarihinde	-2128
dız	-2129
▁faaliyet	-2130
OK	-2131
▁onun	-2132
▁cm	-2133
▁seçim	-2134
elen	-2135
▁08	-2136
fen	-2137
▁Konu	-2138
▁Sal	-2139
▁olmayan	-2140
oğu	-2141
▁bağlan	-2142
▁Çin	-2143
arken	-2144
1)	-2145
eğin	-2146
▁öner	-2147
▁gec	-2148
▁toplam	-2149
▁ilişkin	-2150
uar	-2151
▁millet	-2152
▁Ana	-2153
cuz	-2154
▁unut	-2155
▁Hotel	-2156
▁saç	-2157
▁otur	-2158
▁isteyen	-2159
larıyla	-2160
▁Yayın	-2161
adığını	-2162
and	-2163
eceğini	-2164
uma	-2165
▁Saat	-2166
▁Tab	-2167
ünden	-2168
▁savaş	-2169
▁sorum	-2170
▁geniş	-2171
▁inş	-2172
▁vak	-2173
YA	-2174
▁Kız	-2175
mm	-2176
▁Sağlık	-2177
▁hüküm	-2178
ört	-2179
erler	-2180
▁aşağı	-2181
▁değildir	-2182
▁çalışma	-2183
adolu	-2184
▁işlet	-2185
enc	-2186
ham	-2187
aln	-2188
ew	-2189
▁Siz	-2190
▁kıy	-2191
70	-2192
▁sizin	-2193
ıda	-2194
abancı	-2195
düğ	-2196
sen	-2197
▁AR	-2198
umlu	-2199
▁rağ	-2200
inci	-2201
esiyle	-2202
okr	-2203
▁malz	-2204
▁parç	-2205
▁Escort	-2206
ektrik	-2207
▁birbir	-2208
▁nak	-2209
▁sok	-2210
▁özellikle	-2211
meden	-2212
▁=	-2213
fır	-2214
ex	-2215
▁01	-2216
ga	-2217
3.	-2218
▁gerekli	-2219
▁örg	-2220
▁yemek	-2221
osu	-2222
iyim	-2223
▁Met	-2224
▁Sohbet	-2225
▁onu	-2226
","	-2227
▁No	-2228
▁Af	-2229
lüğ	-2230
▁kullanıcı	-2231
▁çözüm	-2232
▁kah	-2233
manız	-2234
▁Tarihi	-2235
ull	-2236
meyi	-2237
stafa	-2238
45	-2239
▁aday	-2240
▁boyut	-2241
▁açıl	-2242
▁çıkan	-2243
emin	-2244
▁nedir	-2245
oktor	-2246
▁piyas	-2247
▁Sür	-2248
▁ikinci	-2249
▁Merkezi	-2250
ii	-2251
meli	-2252
▁dolayı	-2253
▁men	-2254
▁sayı	-2255
▁escort	-2256
▁şart	-2257
ses	-2258
gr	-2259
set	-2260
tion	-2261
za	-2262
▁dok	-2263
▁Fr	-2264
▁05	-2265
▁yönetim	-2266
ırken	-2267
▁Alman	-2268
anış	-2269
▁•	-2270
▁sanat	-2271
▁Od	-2272
▁ihtiyaç	-2273
▁alış	-2274
ova	-2275
▁Gön	-2276
▁2011	-2277
▁Hak	-2278
▁bize	-2279
▁Güven	-2280
▁madd	-2281
▁Kam	-2282
▁yarar	-2283
aket	-2284
▁teknik	-2285
▁4.	-2286
▁Ch	-2287
▁rağmen	-2288
▁kamp	-2289
26	-2290
yar	-2291
▁Hizmet	-2292
▁bi	-2293
▁ölç	-2294
▁Arkadaş	-2295
▁Ger	-2296
cret	-2297
▁https	-2298
▁hangi	-2299
▁çar	-2300
luluk	-2301
▁Çalış	-2302
kar	-2303
pit	-2304
▁edin	-2305
▁Mesaj	-2306
▁zarar	-2307
lardır	-2308
▁yaptı	-2309
ton	-2310
işi	-2311
▁Erkek	-2312
▁uğr	-2313
▁Gül	-2314
▁Çünkü	-2315
▁kültür	-2316
▁güncel	-2317
lin	-2318
ınızı	-2319
▁İyi	-2320
▁mevcut	-2321
▁Yardım	-2322
▁40	-2323
LE	-2324
▁:)	-2325
▁hey	-2326
▁pat	-2327
atif	-2328
▁kapsamında	-2329
▁sıcak	-2330
▁teh	-2331
▁Pr	-2332
içek	-2333
▁sayesinde	-2334
▁mesaf	-2335
inc	-2336
▁geliyor	-2337
qu	-2338
alnız	-2339
▁mağ	-2340
▁tep	-2341
▁halk	-2342
▁Dig	-2343
▁sek	-2344
▁istiyor	-2345
▁fayd	-2346
emal	-2347
▁iy	-2348
▁Bilg	-2349
lında	-2350
▁dahil	-2351
▁dakika	-2352
lüm	-2353
form	-2354
▁Samsun	-2355
▁dayan	-2356
▁grup	-2357
zon	-2358
ipar	-2359
asi	-2360
/0	-2361
4.	-2362
ira	-2363
▁burada	-2364
▁oyuncu	-2365
ha	-2366
eşil	-2367
▁Gazet	-2368
▁bakım	-2369
75	-2370
▁AN	-2371
ılım	-2372
▁Hakk	-2373
aza	-2374
▁çeşitli	-2375
▁mis	-2376
sınız	-2377
www	-2378
tay	-2379
▁Boy	-2380
▁Han	-2381
unma	-2382
▁rak	-2383
▁yazı	-2384
▁terör	-2385
▁The	-2386
▁Kö	-2387
▁deney	-2388
▁Tam	-2389
otor	-2390
▁İnsan	-2391
vet	-2392
ırı	-2393
▁olsa	-2394
▁yapı	-2395
▁sürdür	-2396
AV	-2397
ısından	-2398
▁Önc	-2399
▁02	-2400
AĞ	-2401
EC	-2402
▁for	-2403
urk	-2404
▁kamer	-2405
▁kardeş	-2406
LU	-2407
▁Cumhurbaş	-2408
▁sıra	-2409
▁şekl	-2410
▁adım	-2411
gesi	-2412
aşa	-2413
▁gerçekleş	-2414
▁Demir	-2415
ern	-2416
▁yoğun	-2417
iir	-2418
An	-2419
▁web	-2420
▁diyor	-2421
▁Ap	-2422
▁amaç	-2423
▁sahibi	-2424
▁Haberler	-2425
▁gelecek	-2426
ess	-2427
ersonel	-2428
vek	-2429
Lİ	-2430
▁Eğer	-2431
ılığ	-2432
Türk	-2433
▁çıktı	-2434
▁Taş	-2435
▁organ	-2436
mayan	-2437
▁Genç	-2438
▁list	-2439
▁arac	-2440
▁Bank	-2441
▁Sosyal	-2442
çak	-2443
▁yaklaşık	-2444
▁yanı	-2445
▁boyunca	-2446
▁tanım	-2447
▁doğr	-2448
ikay	-2449
▁Detaylı	-2450
▁şehir	-2451
▁Kurulu	-2452
▁part	-2453
▁Çık	-2454
▁it	-2455
estor	-2456
▁dar	-2457
esel	-2458
alarında	-2459
▁satın	-2460
fi	-2461
▁Amer	-2462
▁Nasıl	-2463
▁aldı	-2464
iyah	-2465
▁CHP	-2466
▁konuştu	-2467
ilerine	-2468
amız	-2469
▁ayrı	-2470
medi	-2471
▁Kul	-2472
asay	-2473
ilerini	-2474
▁edil	-2475
▁hava	-2476
▁Dur	-2477
▁2010	-2478
▁kısm	-2479
ült	-2480
▁gazet	-2481
manı	-2482
▁başkan	-2483
ly	-2484
▁uzman	-2485
▁istediğ	-2486
abzon	-2487
yum	-2488
▁dışında	-2489
▁gerekiyor	-2490
▁kas	-2491
▁Mustafa	-2492
ütfen	-2493
her	-2494
mey	-2495
▁kork	-2496
▁net	-2497
▁Bağ	-2498
rafik	-2499
▁iletişim	-2500
▁Bayan	-2501
▁mez	-2502
OS	-2503
▁to	-2504
gili	-2505
▁ulus	-2506
ust	-2507
22	-2508
7.	-2509
lış	-2510
IS	-2511
▁anda	-2512
▁talep	-2513
▁mek	-2514
▁lis	-2515
▁belli	-2516
▁yaşan	-2517
▁Sel	-2518
▁Kür	-2519
▁ortam	-2520
▁Ulus	-2521
liyor	-2522
▁ko	-2523
sı	-2524
▁US	-2525
▁Seç	-2526
likler	-2527
▁üretim	-2528
▁Kim	-2529
▁edecek	-2530
▁tasarım	-2531
arkı	-2532
▁karşılaş	-2533
ee	-2534
▁Sp	-2535
▁Ağ	-2536
▁hatır	-2537
uya	-2538
▁«	-2539
▁00	-2540
▁hale	-2541
larınız	-2542
▁Anadolu	-2543
!!	-2544
izyon	-2545
▁amac	-2546
luğ	-2547
enler	-2548
▁Sar	-2549
▁ister	-2550
▁₺	-2551
▁şöyle	-2552
olojik	-2553
apor	-2554
▁Can	-2555
▁teslim	-2556
▁Çev	-2557
kaç	-2558
yan	-2559
mesini	-2560
▁örnek	-2561
33	-2562
.2016	-2563
▁puan	-2564
▁Bun	-2565
eştir	-2566
▁sebep	-2567
▁bab	-2568
layın	-2569
▁ekran	-2570
▁bulundu	-2571
fak	-2572
lk	-2573
▁başlayan	-2574
our	-2575
ogle	-2576
aması	-2577
tiğini	-2578
▁demek	-2579
dağ	-2580
▁numar	-2581
▁Göster	-2582
▁beklen	-2583
▁fırs	-2584
ayi	-2585
▁durumda	-2586
▁şimdi	-2587
▁beni	-2588
his	-2589
▁başlat	-2590
ts	-2591
▁İçin	-2592
▁olmuş	-2593
▁müşter	-2594
iliği	-2595
▁pazar	-2596
▁Yer	-2597
▁gece	-2598
kem	-2599
▁adı	-2600
▁cam	-2601
ital	-2602
▁Sistem	-2603
▁olacaktır	-2604
▁Tes	-2605
ros	-2606
altı	-2607
isel	-2608
yas	-2609
MA	-2610
▁verilen	-2611
meyen	-2612
elerinin	-2613
6.	-2614
▁cid	-2615
ity	-2616
▁herkes	-2617
bur	-2618
ampiyon	-2619
65	-2620
masının	-2621
elerine	-2622
▁türlü	-2623
▁Proj	-2624
▁ah	-2625
ayla	-2626
▁ham	-2627
sak	-2628
tern	-2629
▁ifad	-2630
▁Ahmet	-2631
▁ederek	-2632
▁kaybet	-2633
eceğiniz	-2634
9,	-2635
ASI	-2636
▁enerj	-2637
ağıt	-2638
▁servis	-2639
▁cihaz	-2640
▁düşük	-2641
▁Müdürlüğü	-2642
ıyı	-2643
44	-2644
▁~	-2645
▁Dön	-2646
gür	-2647
üle	-2648
▁İşte	-2649
▁tip	-2650
▁Millet	-2651
▁kapat	-2652
.,	-2653
▁tespit	-2654
▁sıfır	-2655
▁Ed	-2656
▁prof	-2657
eşik	-2658
78	-2659
▁temsil	-2660
▁sistemi	-2661
eng	-2662
▁sınav	-2663
▁güvenlik	-2664
▁futbol	-2665
wit	-2666
▁Br	-2667
hot	-2668
UT	-2669
▁yapılacak	-2670
▁str	-2671
▁konuda	-2672
▁öğrenc	-2673
▁sol	-2674
▁oran	-2675
▁uygulan	-2676
ipariş	-2677
▁kaliteli	-2678
▁Tan	-2679
▁Ac	-2680
▁Bit	-2681
▁um	-2682
üper	-2683
▁halinde	-2684
.00	-2685
▁doğal	-2686
▁fik	-2687
▁yık	-2688
veriş	-2689
luğu	-2690
▁kötü	-2691
teki	-2692
▁ana	-2693
▁Diy	-2694
LARI	-2695
▁Sin	-2696
▁don	-2697
adem	-2698
▁form	-2699
▁Düz	-2700
▁Sen	-2701
leriyle	-2702
▁teklif	-2703
atürk	-2704
OT	-2705
alara	-2706
▁yaptır	-2707
forman	-2708
▁sezon	-2709
▁sınıf	-2710
▁yarış	-2711
ısını	-2712
lanmış	-2713
▁Cumhuriyet	-2714
son	-2715
IŞ	-2716
▁31	-2717
▁kullanım	-2718
▁Mad	-2719
▁Milli	-2720
adaki	-2721
▁uçak	-2722
avi	-2723
▁yanında	-2724
laştır	-2725
▁Telefon	-2726
▁zaten	-2727
▁ic	-2728
▁Fir	-2729
ala	-2730
▁hastan	-2731
rim	-2732
▁Sor	-2733
▁ettiği	-2734
oogle	-2735
tepe	-2736
bil	-2737
▁nedenle	-2738
▁İngiliz	-2739
LAN	-2740
▁Yönet	-2741
menin	-2742
▁adına	-2743
▁Ham	-2744
▁ann	-2745
▁Göz	-2746
▁çift	-2747
▁muht	-2748
▁Antalya	-2749
▁öğrenciler	-2750
▁artır	-2751
ağa	-2752
med	-2753
mesine	-2754
▁şah	-2755
asayfa	-2756
28	-2757
▁olmaz	-2758
▁kayb	-2759
emizde	-2760
yo	-2761
ord	-2762
onik	-2763
▁Güncelleme	-2764
ner	-2765
▁seçenek	-2766
LIK	-2767
aliz	-2768
▁Pazar	-2769
▁hoş	-2770
▁bes	-2771
▁istiyorum	-2772
▁Büyükşehir	-2773
▁Bugün	-2774
▁Fat	-2775
eksiyon	-2776
▁key	-2777
▁yürüt	-2778
blem	-2779
▁tavs	-2780
▁trans	-2781
azım	-2782
▁dep	-2783
alarını	-2784
▁sağlay	-2785
▁Bursa	-2786
▁olun	-2787
▁gider	-2788
▁HD	-2789
laması	-2790
ukarı	-2791
neği	-2792
ilmiştir	-2793
▁Bakanlığı	-2794
sed	-2795
rol	-2796
▁geçmiş	-2797
▁not	-2798
tul	-2799
▁Kültür	-2800
ser	-2801
adım	-2802
▁kişinin	-2803
embe	-2804
▁benz	-2805
▁varsa	-2806
95	-2807
▁Hem	-2808
▁tart	-2809
asından	-2810
▁izin	-2811
▁end	-2812
▁davran	-2813
Al	-2814
▁03	-2815
ebil	-2816
▁Bal	-2817
ayacak	-2818
▁korum	-2819
▁beğ	-2820
▁60	-2821
▁etkil	-2822
ebilm	-2823
tand	-2824
▁baz	-2825
▁Sonr	-2826
▁Lis	-2827
▁adlı	-2828
▁sürekli	-2829
▁kaf	-2830
▁görüntü	-2831
▁İslam	-2832
▁re	-2833
▁yurt	-2834
ger	-2835
▁nit	-2836
enerbah	-2837
▁polis	-2838
▁Lig	-2839
▁biç	-2840
▁Mec	-2841
▁yum	-2842
▁sırasında	-2843
▁5.	-2844
▁Anasayfa	-2845
▁tüket	-2846
elikle	-2847
▁Sh	-2848
cretsiz	-2849
▁çevir	-2850
▁Un	-2851
▁şeklinde	-2852
üyorum	-2853
gen	-2854
▁vüc	-2855
ımıza	-2856
▁öğretmen	-2857
Ar	-2858
▁başarılı	-2859
▁Diğer	-2860
▁hukuk	-2861
▁Mark	-2862
▁Ses	-2863
▁kuruluş	-2864
▁Soru	-2865
ecektir	-2866
▁Sah	-2867
etik	-2868
▁Kah	-2869
▁anlay	-2870
ediy	-2871
▁adres	-2872
ınıza	-2873
ladığ	-2874
mayın	-2875
LERİ	-2876
1,	-2877
tör	-2878
▁günlük	-2879
.2017	-2880
▁kalan	-2881
▁gar	-2882
▁ilaç	-2883
▁asker	-2884
▁Cam	-2885
US	-2886
ous	-2887
izli	-2888
ımda	-2889
ladığı	-2890
miyor	-2891
ai	-2892
▁Kitap	-2893
▁seviy	-2894
▁gol	-2895
latform	-2896
▁bank	-2897
▁Gönder	-2898
▁yaptığ	-2899
▁makin	-2900
▁07	-2901
▁çoc	-2902
TR	-2903
9.	-2904
▁ıs	-2905
ılığı	-2906
▁hastalık	-2907
▁Bölüm	-2908
▁Program	-2909
lerce	-2910
▁kelim	-2911
▁mobil	-2912
▁insanlar	-2913
▁iler	-2914
sp	-2915
▁bal	-2916
▁giy	-2917
ân	-2918
resi	-2919
rek	-2920
inizde	-2921
▁aktar	-2922
▁Kab	-2923
▁sonucu	-2924
▁sonrası	-2925
abiliyor	-2926
▁neler	-2927
tak	-2928
▁Var	-2929
▁{	-2930
inç	-2931
▁Yol	-2932
▁Part	-2933
dal	-2934
▁AD	-2935
ısına	-2936
niyet	-2937
▁Frans	-2938
allesi	-2939
ekor	-2940
▁öldür	-2941
mızı	-2942
nam	-2943
emez	-2944
▁üniversit	-2945
ümüş	-2946
▁yalnız	-2947
98	-2948
▁açısından	-2949
▁Sanat	-2950
▁gi	-2951
ceğ	-2952
▁sayısı	-2953
eşiktaş	-2954
▁muh	-2955
▁kart	-2956
elerinde	-2957
dak	-2958
▁tec	-2959
▁vardı	-2960
▁Med	-2961
üslüm	-2962
36	-2963
38	-2964
▁sağlan	-2965
witter	-2966
▁Dav	-2967
liye	-2968
ören	-2969
▁Güzel	-2970
bakan	-2971
▁ayar	-2972
ımızda	-2973
▁Uygul	-2974
laka	-2975
▁bilgisayar	-2976
▁sig	-2977
▁dosy	-2978
▁örgüt	-2979
esindeki	-2980
EB	-2981
unan	-2982
▁öyle	-2983
▁Suriye	-2984
▁silah	-2985
meleri	-2986
makta	-2987
▁düzenlenen	-2988
▁kamu	-2989
▁kullanılan	-2990
▁isim	-2991
emmel	-2992
▁tartış	-2993
▁ayrıca	-2994
ansı	-2995
ebi	-2996
imizde	-2997
▁fiyatları	-2998
▁kum	-2999
▁birkaç	-3000
▁derece	-3001
üncü	-3002
▁merak	-3003
▁dal	-3004
▁basın	-3005
abet	-3006
▁yapar	-3007
üme	-3008
▁Çar	-3009
yen	-3010
▁yem	-3011
▁Bakanı	-3012
▁Eş	-3013
ımızı	-3014
34	-3015
▁35	-3016
▁ele	-3017
▁yaptık	-3018
▁Facebook	-3019
32	-3020
▁vermek	-3021
ke	-3022
▁başvuru	-3023
▁Yüz	-3024
ÜK	-3025
ÜM	-3026
int	-3027
▁Böyle	-3028
iliğ	-3029
ersiz	-3030
ÜL	-3031
▁dolar	-3032
öv	-3033
istik	-3034
▁Yet	-3035
▁kent	-3036
▁hizmeti	-3037
▁veri	-3038
▁ruh	-3039
▁sağlamak	-3040
▁Hastan	-3041
▁ciddi	-3042
mıyor	-3043
▁yapıyor	-3044
▁dam	-3045
▁Atatürk	-3046
▁yanlış	-3047
.)	-3048
▁çünkü	-3049
▁yüzden	-3050
▁meydana	-3051
hend	-3052
ino	-3053
imin	-3054
▁süreç	-3055
▁KAR	-3056
▁ederim	-3057
çev	-3058
▁itibaren	-3059
▁kaz	-3060
alatasar	-3061
▁orta	-3062
▁dost	-3063
▁ucuz	-3064
▁2009	-3065
engin	-3066
Ad	-3067
ilt	-3068
▁06	-3069
▁problem	-3070
▁istedi	-3071
taki	-3072
▁ona	-3073
▁görüntül	-3074
alatasaray	-3075
▁güçlü	-3076
uru	-3077
düğü	-3078
▁Digit	-3079
▁tamamen	-3080
▁Mas	-3081
▁ir	-3082
anya	-3083
▁alınan	-3084
":"	-3085
▁Q	-3086
out	-3087
▁min	-3088
cılık	-3089
OĞ	-3090
çiler	-3091
▁karak	-3092
rag	-3093
▁söyl	-3094
▁Kıs	-3095
ükemmel	-3096
▁miktar	-3097
IB	-3098
▁memnun	-3099
▁Az	-3100
larım	-3101
▁sonunda	-3102
we	-3103
ınızda	-3104
pek	-3105
ünüz	-3106
▁OL	-3107
▁Gök	-3108
▁verir	-3109
▁yerde	-3110
eyn	-3111
▁Dol	-3112
▁Mut	-3113
▁Yan	-3114
ullah	-3115
alarının	-3116
▁Müz	-3117
▁video	-3118
asıyla	-3119
TE	-3120
madı	-3121
▁tanıt	-3122
▁günde	-3123
▁Haf	-3124
▁akıl	-3125
▁TV	-3126
▁Paz	-3127
▁okuy	-3128
▁Mur	-3129
▁ayak	-3130
▁edilir	-3131
rah	-3132
▁belg	-3133
inans	-3134
▁bulunmaktadır	-3135
ze	-3136
▁doktor	-3137
▁sayılı	-3138
........	-3139
▁edebilir	-3140
▁personel	-3141
▁Teknik	-3142
2,	-3143
▁Rusya	-3144
mamış	-3145
▁Bor	-3146
▁nok	-3147
▁kıl	-3148
▁bulunduğu	-3149
▁mutlu	-3150
▁işaret	-3151
▁Uzun	-3152
▁Trabzon	-3153
▁arasındaki	-3154
rac	-3155
▁yıllık	-3156
ilerek	-3157
ÜRK	-3158
▁Görün	-3159
iklet	-3160
▁uyar	-3161
▁Fak	-3162
27	-3163
ult	-3164
sim	-3165
lulu	-3166
▁Sey	-3167
ail	-3168
▁Servisi	-3169
vekili	-3170
▁okun	-3171
esyon	-3172
enerbahçe	-3173
leşme	-3174
96	-3175
ınca	-3176
▁eksik	-3177
ersin	-3178
▁siteleri	-3179
lenmesi	-3180
eder	-3181
▁Müdürü	-3182
▁ap	-3183
▁bebek	-3184
▁İlan	-3185
dük	-3186
alama	-3187
▁emek	-3188
hone	-3189
▁test	-3190
afir	-3191
TA	-3192
rika	-3193
▁ediyorum	-3194
erçev	-3195
▁Aydın	-3196
ildiği	-3197
ezerv	-3198
▁Kılı	-3199
▁tedavi	-3200
indow	-3201
ÖR	-3202
▁fakat	-3203
▁kredi	-3204
gar	-3205
▁malzem	-3206
allah	-3207
▁ilan	-3208
100	-3209
▁sizlere	-3210
▁kendini	-3211
▁hap	-3212
▁performan	-3213
▁üye	-3214
▁başarı	-3215
37	-3216
are	-3217
▁Kor	-3218
▁DE	-3219
▁ölüm	-3220
▁verdiği	-3221
▁Ef	-3222
▁Cumhurbaşkanı	-3223
ilendir	-3224
▁Yönetim	-3225
________	-3226
▁yabancı	-3227
ry	-3228
lıkla	-3229
▁gerçekten	-3230
▁tarif	-3231
▁defa	-3232
▁türk	-3233
▁kişiler	-3234
atur	-3235
▁durumu	-3236
▁vaz	-3237
5.	-3238
▁Gazi	-3239
);	-3240
rem	-3241
▁yanıt	-3242
▁sizi	-3243
esyonel	-3244
48	-3245
tandart	-3246
▁Ber	-3247
uklu	-3248
AF	-3249
▁çarp	-3250
▁tesis	-3251
▁1,	-3252
ülen	-3253
▁gru	-3254
▁normal	-3255
etin	-3256
antaj	-3257
RO	-3258
▁arası	-3259
lev	-3260
alarına	-3261
▁yılı	-3262
opüler	-3263
▁ödeme	-3264
ikayet	-3265
▁operasyon	-3266
tere	-3267
lamış	-3268
▁yoktur	-3269
ınt	-3270
▁04	-3271
▁etkili	-3272
malıdır	-3273
ell	-3274
▁arada	-3275
▁katkı	-3276
▁Çek	-3277
yada	-3278
▁alıyor	-3279
▁politik	-3280
▁Yani	-3281
liğini	-3282
▁poz	-3283
▁ödül	-3284
▁aldığı	-3285
kiler	-3286
lılık	-3287
rom	-3288
▁kural	-3289
akkabı	-3290
tiğimiz	-3291
▁Cevapla	-3292
▁seyahat	-3293
▁Rom	-3294
▁Tat	-3295
▁risk	-3296
▁koşul	-3297
hi	-3298
gam	-3299
▁fırsat	-3300
▁bol	-3301
▁online	-3302
inizin	-3303
▁Kemal	-3304
geç	-3305
mamız	-3306
▁hast	-3307
▁Cuma	-3308
aşır	-3309
▁ted	-3310
UK	-3311
▁sene	-3312
iddet	-3313
▁içeri	-3314
▁milyar	-3315
▁yaşayan	-3316
▁yazar	-3317
yıl	-3318
▁6.	-3319
land	-3320
▁Dil	-3321
▁Şimdi	-3322
▁BİR	-3323
▁dört	-3324
▁kayn	-3325
▁Sak	-3326
▁kuş	-3327
▁(1)	-3328
▁hayvan	-3329
lisi	-3330
▁mücadele	-3331
▁ekonomik	-3332
ılıyor	-3333
▁Mahallesi	-3334
rr	-3335
▁Kend	-3336
▁cinsel	-3337
▁Bat	-3338
▁Giriş	-3339
ple	-3340
▁Fiyatları	-3341
▁nerede	-3342
sas	-3343
▁op	-3344
▁ülke	-3345
ladık	-3346
▁edeb	-3347
▁Halk	-3348
▁altına	-3349
iber	-3350
▁yor	-3351
laj	-3352
▁2008	-3353
amanı	-3354
▁saldırı	-3355
ood	-3356
▁cep	-3357
▁deniz	-3358
irk	-3359
say	-3360
▁Dair	-3361
ene	-3362
▁hatta	-3363
▁yeterli	-3364
mail	-3365
▁haline	-3366
raman	-3367
lâ	-3368
▁yolu	-3369
▁Üy	-3370
lenmiş	-3371
3,	-3372
▁oluşan	-3373
▁özellik	-3374
▁amacıyla	-3375
best	-3376
ÖN	-3377
itimi	-3378
▁tarz	-3379
97	-3380
eceğiz	-3381
üph	-3382
osta	-3383
acağım	-3384
mamak	-3385
.2018	-3386
SK	-3387
.200	-3388
irüs	-3389
ımızın	-3390
▁önceki	-3391
▁başına	-3392
uyorum	-3393
▁Fakat	-3394
▁bilim	-3395
▁Küçük	-3396
larınızı	-3397
ons	-3398
enüz	-3399
▁yeri	-3400
2020	-3401
▁sürec	-3402
ERİ	-3403
▁Kir	-3404
yı	-3405
add	-3406
▁Sır	-3407
▁Almanya	-3408
▁buluş	-3409
ond	-3410
abilmek	-3411
seniz	-3412
▁aslında	-3413
▁düzey	-3414
▁teknoloj	-3415
▁ateş	-3416
alıdır	-3417
▁Val	-3418
▁nef	-3419
▁merkezi	-3420
''	-3421
46	-3422
▁başlay	-3423
▁yere	-3424
▁Tay	-3425
▁sırada	-3426
▁oğ	-3427
▁Bayram	-3428
▁Aynı	-3429
iyer	-3430
▁beyaz	-3431
bay	-3432
▁buna	-3433
oo	-3434
▁la	-3435
ete	-3436
8.	-3437
▁sonuc	-3438
▁lütfen	-3439
rip	-3440
▁And	-3441
EZ	-3442
▁esn	-3443
▁gül	-3444
ilerinin	-3445
ku	-3446
▁mücadel	-3447
CI	-3448
▁90	-3449
.2019	-3450
OP	-3451
▁kop	-3452
▁Özellikle	-3453
▁ken	-3454
▁do	-3455
ema	-3456
▁okum	-3457
▁Den	-3458
▁mar	-3459
kili	-3460
▁pas	-3461
▁Kurul	-3462
alim	-3463
IY	-3464
31	-3465
İYE	-3466
ron	-3467
▁nes	-3468
▁Osmanlı	-3469
▁mesafede	-3470
▁by	-3471
tic	-3472
atej	-3473
▁şeyler	-3474
▁<	-3475
sit	-3476
▁ye	-3477
▁rapor	-3478
ahtar	-3479
▁görmek	-3480
▁Hol	-3481
ısının	-3482
▁kanal	-3483
▁Google	-3484
▁Dış	-3485
evizyon	-3486
▁soğ	-3487
izik	-3488
▁verilm	-3489
tuk	-3490
ach	-3491
▁sert	-3492
▁insanların	-3493
rin	-3494
▁sel	-3495
▁chat	-3496
▁zorunda	-3497
▁Sın	-3498
▁Üst	-3499
21	-3500
▁resmi	-3501
▁Parça	-3502
▁oda	-3503
▁pan	-3504
Bir	-3505
▁fır	-3506
adi	-3507
▁Düny	-3508
ates	-3509
▁araya	-3510
▁götür	-3511
▁isten	-3512
ela	-3513
▁onay	-3514
▁Pazartesi	-3515
▁fak	-3516
▁ticaret	-3517
▁yana	-3518
▁Beşiktaş	-3519
yal	-3520
seri	-3521
▁Tasar	-3522
uzey	-3523
dığında	-3524
▁500	-3525
▁dile	-3526
▁İnternet	-3527
▁Digiturk	-3528
▁hala	-3529
unc	-3530
▁akşam	-3531
neğin	-3532
fet	-3533
▁katılım	-3534
▁be	-3535
▁benzer	-3536
▁TR	-3537
ona	-3538
▁Not	-3539
uzur	-3540
▁Fil	-3541
▁yada	-3542
▁ortal	-3543
En	-3544
meniz	-3545
▁eğer	-3546
▁sp	-3547
▁sem	-3548
hendis	-3549
▁kararı	-3550
▁öğ	-3551
to	-3552
onya	-3553
▁sağlar	-3554
▁izley	-3555
uyoruz	-3556
▁Hayat	-3557
▁sunul	-3558
▁beş	-3559
▁bizi	-3560
dev	-3561
▁Kı	-3562
4,	-3563
▁gay	-3564
cılar	-3565
88	-3566
ultan	-3567
elidir	-3568
muştur	-3569
▁konum	-3570
ahim	-3571
hale	-3572
indows	-3573
▁bilgileri	-3574
▁dünyanın	-3575
▁45	-3576
▁Bin	-3577
▁fab	-3578
▁arama	-3579
urum	-3580
▁belki	-3581
▁Araştır	-3582
▁Altın	-3583
▁müşteri	-3584
▁Mev	-3585
▁BAŞ	-3586
ılacak	-3587
▁İÇ	-3588
▁belirten	-3589
ain	-3590
▁kalk	-3591
▁lazım	-3592
ebilecek	-3593
▁fil	-3594
mıştı	-3595
▁dakik	-3596
▁Ücretsiz	-3597
▁yapılır	-3598
ight	-3599
ice	-3600
eks	-3601
lerdir	-3602
7,	-3603
▁onlar	-3604
▁sur	-3605
umsuz	-3606
roid	-3607
▁Sab	-3608
edek	-3609
▁Model	-3610
▁Zaman	-3611
IT	-3612
sh	-3613
▁gal	-3614
Tİ	-3615
-1	-3616
▁Galatasaray	-3617
own	-3618
lığını	-3619
aka	-3620
39	-3621
▁İndir	-3622
▁Toptan	-3623
▁başlan	-3624
▁Yas	-3625
elt	-3626
rum	-3627
▁etmiş	-3628
KK	-3629
arik	-3630
▁Müslüm	-3631
▁önünde	-3632
omp	-3633
▁veriyor	-3634
▁rol	-3635
▁elektrik	-3636
les	-3637
acılık	-3638
tika	-3639
▁Derneği	-3640
▁sipariş	-3641
▁mutlaka	-3642
mur	-3643
▁beri	-3644
masında	-3645
▁duyur	-3646
▁çerçev	-3647
▁Re	-3648
ezi	-3649
▁paket	-3650
▁kims	-3651
▁GÜN	-3652
▁dönemde	-3653
▁çal	-3654
▁us	-3655
▁ef	-3656
▁Bilgi	-3657
▁tavsiye	-3658
▁taşım	-3659
▁def	-3660
▁Mobil	-3661
endik	-3662
▁Satış	-3663
▁sabah	-3664
▁uygulama	-3665
▁derec	-3666
▁eğlen	-3667
▁ettik	-3668
▁çocuğ	-3669
▁zengin	-3670
▁ayında	-3671
▁dök	-3672
▁du	-3673
▁bağım	-3674
mut	-3675
▁Koca	-3676
▁eylem	-3677
▁sonrasında	-3678
▁Okul	-3679
▁tatil	-3680
▁olmadığını	-3681
▁AY	-3682
▁içerik	-3683
uzu	-3684
▁düğ	-3685
▁toprak	-3686
▁YAP	-3687
▁firmalar	-3688
▁Fenerbahçe	-3689
POR	-3690
▁imz	-3691
iyel	-3692
ırım	-3693
▁hayal	-3694
▁Sadece	-3695
obüs	-3696
uro	-3697
dırım	-3698
▁söyley	-3699
İD	-3700
▁80	-3701
▁ileri	-3702
orn	-3703
▁soy	-3704
UZ	-3705
iydi	-3706
arbak	-3707
▁senin	-3708
dam	-3709
âr	-3710
ışma	-3711
bal	-3712
▁sağlıklı	-3713
ock	-3714
ÜZ	-3715
ayısıyla	-3716
▁çat	-3717
▁Ders	-3718
▁Oda	-3719
▁düşünc	-3720
▁hüc	-3721
oto	-3722
▁eser	-3723
▁Ticaret	-3724
▁keş	-3725
▁reklam	-3726
ded	-3727
▁arkadaşlık	-3728
▁Ülk	-3729
▁Benim	-3730
85	-3731
▁del	-3732
:30	-3733
▁sayıda	-3734
▁devr	-3735
edeki	-3736
▁artış	-3737
▁müzik	-3738
76	-3739
▁yaşanan	-3740
ndan	-3741
▁cev	-3742
▁Karş	-3743
▁Mon	-3744
▁Çan	-3745
200	-3746
sızlık	-3747
▁Do	-3748
▁Sı	-3749
OB	-3750
letişim	-3751
▁aşk	-3752
▁yapılması	-3753
yap	-3754
işleri	-3755
▁müda	-3756
▁söylem	-3757
▁zorun	-3758
ığın	-3759
▁Gerçek	-3760
▁açıklama	-3761
LİK	-3762
haba	-3763
▁Şeh	-3764
▁Of	-3765
▁eg	-3766
▁eleştir	-3767
▁Başbakan	-3768
▁içine	-3769
▁edilmesi	-3770
▁Kut	-3771
lenir	-3772
ınar	-3773
aklı	-3774
▁Düş	-3775
-200	-3776
▁kurtul	-3777
▁Web	-3778
ment	-3779
▁kullanarak	-3780
oca	-3781
▁kok	-3782
▁yararlan	-3783
▁arttır	-3784
▁birey	-3785
▁detay	-3786
▁sefer	-3787
▁yapacak	-3788
▁Be	-3789
▁Dir	-3790
▁işi	-3791
▁Şah	-3792
tel	-3793
▁sağlam	-3794
▁otomatik	-3795
esiz	-3796
ijital	-3797
isa	-3798
▁ayır	-3799
▁yaparak	-3800
▁hazırlan	-3801
▁ceza	-3802
▁ilgi	-3803
▁Bebek	-3804
▁af	-3805
▁Yazar	-3806
▁girişim	-3807
▁hayatını	-3808
▁kurtar	-3809
▁başında	-3810
▁''	-3811
unları	-3812
▁kampany	-3813
▁Beyaz	-3814
▁idar	-3815
▁tehlik	-3816
çin	-3817
▁Mat	-3818
▁bulunuyor	-3819
▁Yılmaz	-3820
94	-3821
▁Ban	-3822
▁Vak	-3823
ME	-3824
▁heyec	-3825
ire	-3826
.2015	-3827
cisi	-3828
▁Renk	-3829
▁bilet	-3830
▁olursa	-3831
SS	-3832
▁çiçek	-3833
▁Ex	-3834
▁azal	-3835
▁Şehir	-3836
ektronik	-3837
▁indirim	-3838
▁yolc	-3839
▁Turk	-3840
▁yapıldı	-3841
▁dolu	-3842
▁Adana	-3843
şamba	-3844
ıc	-3845
▁Önceki	-3846
▁mat	-3847
▁taşın	-3848
▁hesab	-3849
arbakır	-3850
▁Nur	-3851
bey	-3852
▁madde	-3853
oft	-3854
▁70	-3855
▁Eski	-3856
▁fiyatı	-3857
▁İlçe	-3858
▁Sa	-3859
▁olmadığı	-3860
şembe	-3861
oun	-3862
ayıf	-3863
omet	-3864
stag	-3865
▁Tah	-3866
▁Yok	-3867
ediler	-3868
▁mon	-3869
liler	-3870
sk	-3871
▁arz	-3872
arlar	-3873
▁alım	-3874
▁motor	-3875
▁alanında	-3876
▁Hava	-3877
66	-3878
▁Ram	-3879
org	-3880
amış	-3881
▁gerektiğini	-3882
ress	-3883
ane	-3884
▁gerekmektedir	-3885
▁hikay	-3886
▁özgür	-3887
▁Rec	-3888
ube	-3889
▁ürünleri	-3890
▁dağ	-3891
stanbul	-3892
▁şiddet	-3893
üstü	-3894
işehir	-3895
▁toplantı	-3896
▁şiir	-3897
Türkiye	-3898
▁alacak	-3899
▁Şu	-3900
▁Cen	-3901
▁Iş	-3902
▁Dak	-3903
hane	-3904
▁çab	-3905
▁Str	-3906
▁içi	-3907
▁doldur	-3908
aa	-3909
▁durumunda	-3910
3)	-3911
▁Yen	-3912
ox	-3913
▁Gar	-3914
eyim	-3915
▁ettiğ	-3916
▁İL	-3917
▁Birliği	-3918
▁Savaş	-3919
larımızın	-3920
MAN	-3921
▁yoksa	-3922
▁New	-3923
▁Köy	-3924
▁ara	-3925
▁yandan	-3926
terek	-3927
▁değerli	-3928
mür	-3929
▁Öğren	-3930
▁Amerika	-3931
▁hediye	-3932
ayıcı	-3933
▁aray	-3934
▁ünlü	-3935
▁7.	-3936
▁henüz	-3937
▁!	-3938
▁bed	-3939
antep	-3940
rail	-3941
▁emin	-3942
elerden	-3943
▁kapı	-3944
TL	-3945
zz	-3946
▁fon	-3947
▁Dest	-3948
▁kategor	-3949
ETÖ	-3950
▁Kiş	-3951
▁alır	-3952
▁Murat	-3953
EŞ	-3954
▁tabi	-3955
▁nokta	-3956
ati	-3957
▁te	-3958
▁halde	-3959
▁10.	-3960
▁kür	-3961
▁Sonraki	-3962
▁cok	-3963
77	-3964
▁Ma	-3965
adır	-3966
ılmaz	-3967
▁Bazı	-3968
estiv	-3969
▁Burada	-3970
▁Orta	-3971
edava	-3972
▁bölgesinde	-3973
▁çalışmaları	-3974
köy	-3975
ith	-3976
▁avantaj	-3977
eliğ	-3978
▁taşıy	-3979
▁mekan	-3980
İn	-3981
▁bat	-3982
yn	-3983
▁mec	-3984
türk	-3985
▁aylık	-3986
▁derin	-3987
▁karakter	-3988
▁Uluslararası	-3989
▁fikir	-3990
TI	-3991
ace	-3992
▁lar	-3993
ick	-3994
▁Kart	-3995
▁akl	-3996
▁süt	-3997
|0	-3998
ect	-3999
alandı	-4000
▁iptal	-4001
▁aşam	-4002
▁altın	-4003
▁gide	-4004
ivil	-4005
))	-4006
▁vurgul	-4007
▁demokr	-4008
▁hoc	-4009
▁servisi	-4010
▁bitir	-4011
},	-4012
usun	-4013
▁Kürt	-4014
▁ihtiyac	-4015
daş	-4016
utan	-4017
▁siyasi	-4018
paşa	-4019
▁Otom	-4020
acağınız	-4021
gör	-4022
eyle	-4023
ildiğ	-4024
duğunu	-4025
▁başlık	-4026
dıktan	-4027
▁uluslararası	-4028
▁ban	-4029
Ben	-4030
▁basit	-4031
.05	-4032
ümüzde	-4033
▁rom	-4034
▁tecr	-4035
var	-4036
▁arayan	-4037
lıdır	-4038
▁Ekonom	-4039
ive	-4040
ill	-4041
-3	-4042
▁Nak	-4043
▁8.	-4044
▁0,	-4045
▁İST	-4046
iya	-4047
leniyor	-4048
tiler	-4049
DI	-4050
tığını	-4051
ağan	-4052
▁resim	-4053
▁www	-4054
▁hayır	-4055
▁platform	-4056
ıyorlar	-4057
lerinizi	-4058
mis	-4059
▁şar	-4060
▁Hakkında	-4061
ban	-4062
▁Yardımcısı	-4063
eygam	-4064
▁site	-4065
▁Twitter	-4066
diler	-4067
▁prot	-4068
üyle	-4069
▁oku	-4070
iciler	-4071
▁ilçesinde	-4072
▁Evet	-4073
▁Yazı	-4074
▁uçuş	-4075
İH	-4076
▁BİL	-4077
▁işe	-4078
ong	-4079
▁özellikleri	-4080
▁İliş	-4081
▁hafif	-4082
▁yaşındaki	-4083
▁Fatih	-4084
▁Pas	-4085
LA	-4086
▁Güney	-4087
▁lider	-4088
mada	-4089
▁taz	-4090
ilebilir	-4091
gü	-4092
▁Süper	-4093
dit	-4094
▁açıklamada	-4095
▁enerji	-4096
▁şüph	-4097
ERS	-4098
▁Din	-4099
talık	-4100
▁Fakült	-4101
Dİ	-4102
▁lim	-4103
▁şeyi	-4104
▁yapmış	-4105
▁dışı	-4106
mekte	-4107
▁performans	-4108
tadan	-4109
▁İN	-4110
ue	-4111
▁Le	-4112
▁İki	-4113
CE	-4114
▁alışveriş	-4115
▁ta	-4116
başı	-4117
erik	-4118
▁Kit	-4119
▁ediyoruz	-4120
arım	-4121
düm	-4122
▁tutuk	-4123
▁kadro	-4124
sat	-4125
▁alanda	-4126
.09	-4127
▁ÖZ	-4128
lığa	-4129
▁Sitesi	-4130
▁diş	-4131
▁toplant	-4132
▁kendisine	-4133
kol	-4134
arya	-4135
▁İngiltere	-4136
ezervasyon	-4137
86	-4138
amet	-4139
▁Günü	-4140
▁istediğiniz	-4141
▁Bankası	-4142
üny	-4143
▁De	-4144
▁İŞ	-4145
▁oyunu	-4146
▁alarak	-4147
▁Cez	-4148
lediği	-4149
▁Kategor	-4150
brıs	-4151
▁Bunu	-4152
ALAR	-4153
▁Dik	-4154
▁profesyonel	-4155
-5	-4156
▁gösteren	-4157
lor	-4158
ks	-4159
lari	-4160
▁kesinlikle	-4161
sta	-4162
bise	-4163
tarı	-4164
▁kavram	-4165
ert	-4166
oya	-4167
▁başta	-4168
▁transfer	-4169
ıldığı	-4170
▁Çarşamba	-4171
eygamber	-4172
EH	-4173
▁yukarı	-4174
▁Hep	-4175
▁alanı	-4176
▁proje	-4177
8,	-4178
giler	-4179
elerinden	-4180
lığın	-4181
kal	-4182
par	-4183
▁Mac	-4184
▁davet	-4185
keri	-4186
liyat	-4187
ml	-4188
xt	-4189
▁lira	-4190
▁Cem	-4191
▁Odası	-4192
öğr	-4193
▁Gerek	-4194
▁sorunu	-4195
▁İm	-4196
▁ışık	-4197
▁Perşembe	-4198
asit	-4199
fı	-4200
▁kaş	-4201
▁yans	-4202
-10	-4203
▁Balık	-4204
▁Port	-4205
omb	-4206
illi	-4207
▁Yıldırım	-4208
ome	-4209
▁Konya	-4210
▁Güvenlik	-4211
▁ER	-4212
▁II	-4213
▁sokak	-4214
▁Alanlar	-4215
liğinde	-4216
▁Araç	-4217
▁İran	-4218
layarak	-4219
▁Pat	-4220
▁aile	-4221
▁çap	-4222
▁şehit	-4223
lima	-4224
▁Sek	-4225
▁Yeşil	-4226
▁yıldız	-4227
▁Bl	-4228
▁Nedir	-4229
▁Hüs	-4230
▁bekl	-4231
DEN	-4232
.10	-4233
▁Kurum	-4234
gal	-4235
▁Gür	-4236
▁yayım	-4237
▁yavaş	-4238
